Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Dattetge fertešii áddet dan ahte ii leat vejolaš dan áigemeari sisa maid Sámi vuoigatvuođalávdegoddi galgá doaibmat, buktit ollislaš ja dohkálaš detálja dási identifiserema go guoská oktasaš ja individuála oamastan- ja geavahanvuoigatvuođaide olles sámi guovllus olggobealde Finnmárkku.
nob: Det er imidlertid grunn til å ha forståelse for at det for et tidsavgrenset arbeid som Samerettsutvalget representerer ikke vil være mulig å foreta en fullstendig og tilstrekkelig detaljert identifisering av kollektive og individuelle eiendoms- og bruksrettigheter i hele det samiske området utenfor Finnmark.

source: Finnmárkkulága málle komišuvnnain ja duopmostuoluin berre danne bidjat buori vuolggasaji sámi vuoigatvuođaid identifiseremii.
nob: Finnmarkslovens modell med kommisjon og domstol bør derfor danne et godt utgangspunkt for identifisering av samiske rettigheter.

source: Sámediggeráđi mielas ii leat lunddolaš geahččalit njuolga váikkuhit Sámi vuoigatvuođalávdegotti barggu.
nob: Sametingsrådet ser det ikke som naturlig å søke og direkte påvirke Samerettsutvalget i sitt arbeid.

source: Lávdegoddi bargá čielga mandáhta vuođul ja das leat máŋga ovddasteaddji maid Sámediggi lea nammadan.
nob: Utvalget arbeider ut fra et klart mandat med flere representanter oppnevnt av Sametinget.

source: Danne eaktuda ráđđi ahte Sámi vuoigatvuođalávdegoddi diehtá Divttasvuona-Hellemo geavaheami ja suodjaleami bargojoavkku raportta birra ja ahte dat dieinna lágiin lea mielde oassin sin árvvoštallanávdnasiin.
nob: Rådet forutsetter derfor at Samerettsutvalget er kjent med rapporten fra arbeidsgruppen for bruk og vern i Tysfjord-Hellemo, og at den går inn som en del av deres vurderingsmateriale.

source: Sámediggeráđđi ávžžuha ahte sii geat ovddastit njuolga guoskevaš beroštumiid ja geain leat árvalusat váldet njuolga oktavuođa ja gaskkustit oainnuideaset lávdegoddái.
nob: Rådet oppfordrer de som representerer direkte berørte interesser og som har innspill om å ta direkte kontakt for å formidle sine synspunkter til utvalget.

source: Evttohus 9: Nannet vuoigatvuođaid oahppat sámegiela ja oahppat sámegillii.
nob: Forslag 9: Styrking av retten til opplæring på samisk.

source: Sámedikki hálddahus lea maŋimuš áiggi váldán ovdan áššii mii guoská oahpahuslága 6. kapihttala revideremii sámi oahpahusa birra, konsultašuvdnačoahkkimis departemeanttaiguin 25.04.07.
nob: Sametingets administrasjon har senest tatt opp spørsmålet knyttet til revisjon av opplæringsloven kapittel 6 om samisk opplæring, på konsultasjonsmøte med departementene 25.04.07.

source: Sámedikki bealis čujuhuvvui ahte Sámediggi lea máŋggaid gerddiid ja ollu oktavuođain bivdán revideret máŋga mearrádusa oahpahuslága 6. kapihttalis.
nob: Fra Sametingets side ble det vist til at Sametinget gjentatte ganger og i flere sammenhenger har bedt om en revisjon av flere av bestemmelsene i opplæringslovens kapittel 6.

source: Čujuhuvvui guoskevaš beliide Sámediggeráđi 2006 – 2009 politihklaš prográmmas, cealkámušaide dievasčoahkkinmeannudemiin ja Sámedikki máŋgga áirasa cealkámušaide.
nob: Det ble vist til de aktuelle delene av Sametingsrådets politiske program for 2006 - 2009, uttalelser under plenumsbehandlinger og uttalelser fra flere av Sametingets representanter.

source: Sámediggeráđđi lea bivdán čoahkkima Máhttodepartemeantta politihkalaš jođiheaddjiiguin, mas earret eará váldojuvvo ovdan vuoigatvuohta oahpahussii sámegielas ja sámegillii, beroškehttá gos ássá, vuoigatvuohta oahpahussii sámi oahpahusprográmma mielde vuođđoskuvllain ja joatkkaoahpahusas ja eará áigeguovdilis fáttát sámegiela oahpahusa birra.
nob: Møtesekretærer: Trine G. Anti / Ellen M. GuttormSide 19 av 107 Sametingsrådet vil be om et møte med politisk ledelse i Kunnskapsdepartementet hvor blant annet individuell rett til opplæring i og på samisk, uavhengig av bosted, rett til opplæring etter et samisk utdanningsprogram i grunnskole og videregående opplæring og andre aktuelle temaer om samiskopplæringen, blir tatt opp.

source: Dán áššis ii jienastuvvon.
nob: Det ble ikke votert over denne saken.

source: Sáhkavuorru Replihkka
nob: Møtesekretærer: Trine G. Anti / Ellen M. GuttormSide 20 av 107

source: 25 Tor Mikalsen 26 Marinne Balto 27 Klemet Erland Hætta 28 Johan Mikkel Sara 29 Terje Tretnes 30 Egil Olli 31 Anders Urheim 32 Aili Keskitalo, áššejođiheaddji
nob: 20 Terje Tretnes 21 Jarle Jonassen 22 Marie Therese Aslaksen 23 Arild Pettersen Inga 24 Per Andersen Bæhr 25 Tor Mikalsen 26 Marianne Balto 27 Klemet Erland Hætta 28 Johan Mikkel Sara 29 Terje Tretnes 30 Egil Olli 31 Anders Urheim 32 Aili Keskitalo, saksordfører

source: Sámediggeráđi dieđáhus váldojuvvo diehtun.
nob: Sametingsrådets beretning tas til orientering.

source: Ášši meannudeapmi loahpahuvvui 22.05.07 dii. 14.10.
nob: Saken ble avsluttet 22.05.07 kl. 14.10

source: Vuođđogiella: Norsk
nob: Originalspråk: Norsk

source: Ášši 15/07 Gažaldagat Sámedikkeráđđái Sámedikki čoahkkinortnega § 11 vuođul
nob: Sak 15/07 Spørsmål til Sametingsrådet i henhold til Sametingets forretningsorden § 11

source: Ášši meannudeapmi álggahuvvui distaga 22.05.07 dii. 14.10
nob: Saken påbegynt tirsdag 22.05.07 kl.14.10

source: 15.05.07 Áirras Hilde Anita Nyvoll, Bargiidbellodaga sámediggejoavkkus
nob: 15.05.07Representant Hilde Anita Nyvoll, Aps sametingsgruppe Klimautfordringene

source: Gážaldat 1, Áirras Hilde Anita Nyvoll, Bargiidbellodaga sámediggejoavkkus
nob: Spørsmål 1, representant Hilde Anita Nyvoll, Aps sametingsgruppe

source: Dálkkádathástalusat Sámi ealáhusbarggus ja kultuvrras lea lávga oktavuohta lundui.
nob: Klimautfordringene Samisk næringsutøvelse og kultur står nært knyttet til naturen..

source: Máilmmis leat ovddabealde stuorra birashástalusat ja dálkkádatrievdamat.
nob: Verden står overfor store miljøutfordringer og klimaendringer.

source: ON dálkkádatpanela konkludere ahte lea hui jáhkehahtti ahte olbmot dat leat sivalaččat dálkkádatgássaid luoitimii maid geažil dálkkádagat leat rievdan.
nob: FNs klimapanel konkluderer at det er overveiende sannsynlig at menneskeskapte utslipp av klimagasser har bidratt vesentlig til den observerte klimaendringen.

source: Eamiálbmogiidda dat ovddimusat čuhcet daid váikkuhusat.
nob: Urfolk er de første som merker konsekvensene av dette.

source: Sámediggi sáhttá leat mielde váikkuheamen ahte šaddá stuorát áddejupmi, eanet áŋgiruššamat ja stuorát beroštupmi leat mielde unnideamen dálkkádatgássaluoitimiid.
nob: Sametinget kan være med på å bidra til økt forståelse, engasjement og motivasjon til å være med og redusere klimautslipp.

source: Sámedikki 2006 jahkedieđáhusas ii leat mihkkege čiekŋaleabbot dálkkádatrievdamiid birra vaikko dat lea deaŧalaš.
nob: Sametingets årsmelding for 2006 utdyper ikke klimautfordringene noe spesielt til tross for viktigheten av dette.

source: Mu gažaldagat Sámediggeráđđái leat:
nob: Mine spørsmål til sametingsrådet er:

source: Maid áigu Sámediggi bargat dán ektui ?
nob: Hva vil Sametinget gjøre i forhold til dette ?

source: Mainna lágiin Sámediggi áigu bidjat guovddážii biras- ja dálkkádatrievdanváttisvuođaid boahtteáiggis ?
nob: Hvilket fokus vil Sametinget ha på miljø- og klimaendringsproblematikken i tiden fremover ?

source: Sámediggeráđi vástádus gažaldahkii
nob: Sametingsrådet svar på spørsmål

source: 2007 lea dán rádjai leamaš dat jahki go dálkkádatrievdamat leat deavdán ođasgova miehtá máilmmi.
nob: 2007 har så langt vært det året der klimaendringer har preget nyhetsbildet i alle deler av verden.

source: Dát beroštupmi rievdamiid sivaide ja váikkuhusaide lea dagahan ahte dálkkádatáššit dál leat hui badjin politihkalaš áššelisttas.
nob: Denne oppmerksomheten omkring årsaker og konsekvenser av disse endringene har ført til at klimaspørsmål nå står høyt på den politiske dagsorden.

source: Lea áibbas riekta nu mo áirras Hilde Anita Nyvoll válddahallá miehtámáilmmi dálkkádathástalusaid.
nob: Det er helt riktig slik representant Hilde Anita Nyvoll fremstiller de globale klimautfordringene.

source: Eamiálbmogat leat hui rašit dálkkádatrievdamiidda dannego eamiálbmogiid kultuvra ja ealllinvuohki lea hui bures heivehuvvon lundui.
nob: Urfolk er særdeles sårbar for klimaendringer ettersom urfolks kultur og levesett er nøye tilpasset naturen.

source: Dan lassin lea Árktis dat guovlu máilmmis gos dálkkádagat rivdet johtilepmosit ja garrasepmosit.
nob: I tillegg er Arktis en region som gjennomgår de raskeste og kraftigste klimaendringene på jorden.

source: ONa dálkkádatlávdegoddi čujuha čielggadusainis máŋga dálkkádatmodellii mat addet 40% eanet liegganeami Árktisis dálvet go miehtámáilimmi gaskameari.
nob: FNs klimapanel viser i sine utredninger til flere klimamodeller som gir 40 % høyere oppvarming i Arktis vinterstid enn det globale gjennomsnittet.

source: Dálkkádathástalusat gusket vissásit midjiide sápmelaččaide, ja danne galgá dieđusge Sámediggi leat okta dálkkádatpolitihka oassálastiin.
nob: Klimautfordringene angår oss samer i aller høyeste grad, og da skal naturligvis Sametinget være en aktør i klimapolitikken.

source: Dálkkádatrievdamat lei okta dain fáttáin maid Sámedikki presideanta válddii ovdan vuosttaš ođđajagesártnistis 2006.
nob: Klimaendringer var ett av temaene som Sametingspresidenten tok opp i sin første nyttårstale i 2006.

source: Dát perspektiiva lea čuovvoluvvon Sámediggeráđi politihkalaš stivrendokumeanttain, sihke áigodaga 2006-2009 politihkalaš prográmmas, muhto erenoamážit dieđáhusas riikkaidgaskasaš áŋgiruššansurggiid birra.
nob: Dette perspektivet har blitt fulgt opp i Sametingsrådets politiske styringsdokumenter, både i det politiske programmet for 2006-2009, men særlig i meldingen om internasjonale satsningsområder.

source: Dás lea dálkkádat sierra kapihttalin erenoamážit vuoruhuvvon doaibmabijuiguin.
nob: Her har klima et eget kapittel med særskilte prioriterte tiltak.

source: Sámediggeráđđi bargá oppa áiggi dáiguin doaibmabijuiguin ja mii áigut joatkit dainna danne go mii oaidnit ahte barggus leat bohtosat.
nob: Sametingsrådet jobber kontinuerlig med disse tiltakene og vi vil fortsette med det for vi ser at arbeidet gir resultater.

source: Sámediggeráđđi konstatere dál ahte eamiálbmogiid rahčan mielddisbuktá ahte eamiálbmotperspektiiva buorebut váldojuvvo mielde čielggademiide, dokumeanttaide, dutkamii, diehtojuohkimii ja eará beliide dálkkádathástalusaid oktavuođas.
nob: Sametingsrådet registrerer nå en tendens til at summen av urfolkenes innsats medfører at urfolksperspektivet er bedre inkludert i utredninger, dokumenter, forskning, informasjon og annet som omfatter klimautfordringene.

source: Dálkkádatáššit leat váttes áššit ja lea ge ráddjejuvvon maid sápmelaččat uhca álmogažžan, ja Sámediggi ráddjejuvvon resurssaiguin, sáhttet dahkat.
nob: Klimaproblemet er komplisert og det er begrenset hva samene som et lite folk, og Sametinget med sine begrensete ressurser kan utrette.

source: Mii eat sáhte okto gádjut máilmmi, muhto mii sáhttit váikkuhit dasa.
nob: Vi kan ikke redde verden alene, men vi skal bidra med vårt.

source: Industraliserejuvvon stáhtat dat fertejit váldit váldoovddasvástádusa.
nob: Det er de industrialiserte statene som må ta hovedansvaret.

source: Dálkkádatgássaid stuorámus luoitimat juohke olbmo nammii leat dakkár rikkes industraliserejuvvon stáhtain go Norggas, EU-riikkain ja Amerihká Ovttastuvvan Stáhtain.
nob: De største utslippene av klimagasser per person finner vi i rike industrialiserte land som Norge, EU-landene og USA.

source: Sámediggeráđđi oaivvilda ahte riikkaidgaskasaš luonddugáhttenovttasbargu lea áidna čoavddus mo dustet daid hástalusaid maid dálkkádatrievdamat buvttihit.
nob: Sametingsrådet mener at internasjonalt miljøvernsamarbeid er den eneste løsningen for å møte de utfordringene som klimaendringer medfører.

source: Jus galgat lihkostuvvat, de fertejit dat stáhtat máilmmis gos orrot eanemus olbmot, soabadit geatnegahtti šiehtadusaid.
nob: Nøkkelen til å lykkes er at verdens mest folkerike stater enes om bindende avtaler.

source: Sámediggeráđđi váldá diehtun ahte dálkkádathástalusaid berret gieđahallat erenoamážit boahttevaš jahkedieđáhusain.
nob: Sametingsrådet tar til etterretning at klimautfordringene bør omtales spesifikt i framtidige årsmeldinger.

source: 2006 jahkedieđáhusas boahtá dálkkádatperspektiiva eanet eahpenjuolgga ovdan dain kapihttaliin mat gieđahallet ovttasbarggu riikkaidgaskasaččat.
nob: I 2006 årsmeldingen kommer klimaperspektivet mer indirekte inn i kapitlene som omhandler samarbeid på internasjonalt nivå.

source: Sámediggeráđis lea leamaš árjjalaš gulahallan fáttá birra erenoamážit Olgoriikadepartemeanttain Ráđđehusa davviguovlostrategiija ráhkadeami oktavuoađas ja dan barggu oktavuođas mii dahkkojuvvo Árktalaš Ráđis.
nob: Sametingsrådet har hatt en aktiv dialog om temaet med særlig Utenriksdepartementet med henblikk på utarbeidelsen av Regjeringens nordområdestrategi og det arbeidet som foregår i Arktisk Råd.

source: Dán barggu mii dieđusge čuovvolit dás dohko.
nob: Dette arbeidet blir selvsagt fulgt opp fra vår side i tiden fremover.

source: Háliidan geavahit liibba máinnustit Máilmmi birasgáhttenbeaivvi riikkaidgaskasaš dálkkádatkonferánssa mii dollojuvvo Romssa geassemánu 4. ja 5. beivviid.
nob: Jeg benytter også anledningen til å reklamere for Verdens miljøverndags internasjonale klimakonferanse som finner sted i Tromsø den 4. og 5. juni.

source: Dát dálkkádatkonferánsa lea buorrin ovdamearkan dasa mo Sámediggi sáhttá váikkuhit dán dillái.
nob: Denne klimakonferansen er et godt eksempel på hvordan Sametinget kan arbeide for å påvirke situasjonen.

source: Mii leat dás váikkuhan dasa ahte eamiálbmotperspektiiva lea váldojuvvon mielde prográmmii ja Sámedikki presideanta lea šiehtadan sierra čoahkkima ONa birasgáhttenprográmma direktevrrain mas digaštallat daid dálkkádathástalusaid, maid eamiálbmogat fertejit dustet.
nob: Her har vi bidratt til at urfolksperspektivet er innarbeidet i programmet og Sametingspresidenten har avtalt et eget møte med direktøren for FNs miljøvernprogram for å drøfte de klimautfordringene som urfolk står ovenfor.

source: Dan lassin mii maid geavahit liibba váikkuhit daid eará váikkuhanfámolaš olbmuid geat oassálastet prográmmii.
nob: I tillegg benytter vi også anledningen til å påvirke andre innflytelsesrike personer som deltar i programmet.

source: Dán áššis ii jienastuvvon
nob: ŽDet ble ikke votert over denne saken.

source: Ášši meannudeapmi loahpahuvvui 22.05.07 dii. 14.20
nob: Behandlingen av saken ble avsluttet 22.05.07 kl. 14.20

source: Ášši 16/07 Ođđa áššiid dieđiheapmi
nob: Sak 16/07 Kunngjøring av nye saker

source: Arkiiva
nob: Arkiv

source: Arkiiváššenr.
nob: Arkivsaksnr..

source: Ášši meannudeapmi álggahuvvui distaga miessemánu 22. b. 2007 dii. 14.20.
nob: Saken påbegynt tirsdag 22.02.07 kl. 14.20

source: 21.05.07 Áirras Marianne Balto, BB:a sámediggejoavku Ásahit davvisámi friddjagávpeguovllu !
nob: 21.05.07Representant Marianne Balto, APs sametingsgruppe Opprett et nordsamisk frihandelsområde !

source: 21.05.07 Áirras Jánoš Trosten, Čielga Sámi Jietna
nob: 21.05.07Representant Toril Bakken, Finnmarkslista

source: Prošeakta " Fjellrev i Finnmark "
nob: Revisjonsplikt for små foretak

source: 21.05.07 Áirras Toril Bakken, Finnmárkolistu Revišuvdnageatnegasvuohta smávva fitnodagaid dáfus 21.05.07 Áirras Toril Bakken, Finnmárkolistu Ollislaš ealáhuspolitihkka – dárbu sámi ealáhusplánii 21.05.07 Áirras Synnøve Solbakken-Härkönen, NSR:a ovttasbargojavku
nob: Helhetlig næringspolitikk - behov for samisk næringsplan 21.05.07Representant Synnøve SolbakkenHärkönen, NSRs samarbeidsgruppe

source: Sámi oahpaheaddjifierbmádat
nob: Samisk lærernettverk

source: 21.05.07 Áirras Kjersti Myrnes Balto, NSR:a ovttasbargojavku Unnán resurssat, oahpponeavvut ja iskangeahččaleamit sámegillii 21.05.07 Áirras Tor Mikalsen, NSR:a ovttasbargojavku Birasdieđáhus
nob: Manglende ressurser, læremidler og kartleggingsprøver på samisk 21.05.07Representant Tor Mikalsen, NSRs samarbeidsgruppe Miljømelding

source: 21.05.07 Áirras Klemet Erland Hætta, NSR:a ovttasbargojavku Suodjalanplánaproseassat sámi guovlluin
nob: Verneplanprosesser i samiske områder

source: 21.05.07 Áirras Anders Urheim, Sáme sosiálademokráhtalasj belludak Konsultašuvdnaortnegat Stuorradikki lávdegottiiguin
nob: 21.05.07Representant Anders Urheim, Samisk sosialdemokratisk parti Konsultasjonsordninger med Stortingets komiteer

source: 21.05.07 Áirras Anders Urheim, Sáme sosiálademokráhtalasj belludak Boazodoallošiehtadusa ođđasis árvvoštallan
nob: 21.05.07Representant Anders Urheim, Samisk sosialdemokratisk parti Revurdering av reindriftsavtalen

source: Evttohus 1, áirras Marianne Balto, BB:a sámediggejoavku
nob: Forslag 1, representant Marianne Balto, APs sametingsgruppe

source: Ásahit davvisámi friddjagávpeguovllu !
nob: Opprett et nordsamisk frihandelsområde !

source: Bivdit sámediggeráđi čielggadit davvisámi friddjagávpeguovllu ásaheami.
nob: Sametingsrådet anmodes om å utrede opprettelse av nordsamisk frihandelsområde.

source: Suoma beale sámi davimus suohkaniin, ja erenoamážit suohkaniin Norgga bealde ráji leat máŋga oktasašvuođa.
nob: Kommunene i den nordligste del av finsk lappland og spesielt kommunene på norsk side av grensen har flere ting til felles.

source: Dat gullet sámi kultuvrra ja ássama váldoguovlluide Davvikalohtas, gos leat guhkes árbevierut boazodoalu, eanandoalu ja meahcásteami dáfus.
nob: De tilhører kjerneområdet for samisk kultur og bosetning på Nordkalotten med lange tradisjoner innen reindrift, jordbruk og utmarkshøsting.

source: Ja dat leat dakkár guovllus gos lea valjit minerálaresurssat.
nob: Og de bebor et område som er rikt på mineralske ressurser.

source: Ovddeš áiggiid rájit eai hehtten gávpe- ja kulturlonohallama namuhanveara.
nob: Grensene i tidligere tider la ingen særlig hindring for handels- og kulturutveksling.

source: Dalle ovdánahtte ekonomalaš ja kultuvrralaš oktasašvuođa riikkarájiid rastá.
nob: Man utviklet et økonomisk og kulturelt fellesskap på tvers av landegrensene.

source: Giella elii ja báikkálaš servodagat vásihedje positiivvalaš ovdáneami.
nob: Språket var levende og lokalsamfunn opplevde positiv utvikling.

source: Maiddái kveana-suoma kultuvra bisuhuvvui danne go čanastagat riikkarájiid rastá ledje čavdásat.
nob: Også den kvensk - finske kultur kunne bestå fordi båndene over landegrensene var inntakt.

source: Máŋggat stuorapolitihkalaš mearrádusat ovddit jahkečuođis leat oktiibuot dagahan ahte sihke sápmelaččat ja kveanat Davvikalohtas leat massán olu oktavuođa guhtet guimmiineasetguin.
nob: Flere storpolitiske beslutninger i det forrige århundre har i sum bidratt til at både samer og kvener på Nordkalotten har mistet mye av kontakten med hverandre.

source: Oktavuođadovdu riikkarájiid rastá lea hedjonan.
nob: Følelsen av samhørighet over landegrensene er svekket.

source: Seammaládje lea gávpedoaibma ja gávppašeapmi sámi váldoguovlluid suohkaniin ja suohkaniid gaskka hedjonan.
nob: Likeså har næringsvirksomhet og handel i og mellom kommunene i de samiske kjerneområdene blitt svekket.

source: Fargga lea dušše mássaturisma mii ovdána Suoma bealde, ja mii Norgga bealde fas leat huksen nanu almmolaš sektora ja sámi ásahusaid.
nob: Grovt sett er det snart bare masseturisme som er i vekst på finsk side, mens vi på norsk side har bygd ut en sterk offentlig sektor og samiske institusjoner.

source: Árbevirolaš ealáhusat leat bázahallan.
nob: Tradisjonelle næringer har tapt terreng.

source: Vaikko leat spiehkastagat, de lea dilli goappašat bealde ráji dainnalágiin ahte eanas smávvafitnodagat rahčet unnán gálvojoruin ja unnán gánnáhahttivuođain.
nob: Selv om unntak finnes, så er situasjonen på begge sider av grensen at de fleste småbedrifter sliter med lav omsetning og svak lønnsomhet.

source: Stuora fitnodagat, mat dávjá leat multinašuvnnalaččat, dagahit buktagiid ja bálvalusaid ovdii mat leat báikkálaččat ráhkaduvvon.
nob: Store, ofte multinasjonale selskaper, utkonkurrerer lokalproduserte varer og tjenester.

source: Báikkálaš fitnodagaide goappašat bealde ráji lea duollu ja váilevaš divatvuogádatovttastahttin goarádussan.
nob: For lokale bedrifter på begge sider av grensen virker toll og manglende samordning av avgiftssystemet negativt.

source: Dat lea divrras ja byrokráhtalaš.
nob: Det er fordyrende og byråkratisk.

source: Dát lea dakkár vahát mii boahtá lassin guhkes gaskkaide, ássamii mii lea bieđgguid, guhkes dálvviide jna..
nob: Dette er en ulempe som kommer i tillegg til lange avstander, spredt befolkning, lange vintre osv..

source: Boađus lea ahte barggut ja olmmošlohku eanas rádjesuohkaniin njiedjá.
nob: Resultatet er at sysselsettingen og folketallet synker i de fleste grensekommunene.

source: Sámi kultuvra hedjona.
nob: Den samiske kultur svekkes.

source: Dál oaidnit ahte rádjesuohkaniid fitnodagain lassána beroštupmi ovttasdoibmii.
nob: I dag kan det registreres en økt interesse for samhandel mellom bedrifter i grensekommune.

source: Olbmot leat fuomášan ahte sis leat oktasaš beroštumit ja ahte sáhttá ávkkástallat nuppi gelbbolašvuođain.
nob: Man innser at man har felles interesser og at en kan dra nytte av hverandres kompetanse.

source: Mii eat jáhke ahte lea doarvái dušše smávvát heivehit praktihkalaš gávpepolitihka jus galgá nagodit jorgalahttit negatiivvalaš rievdama.
nob: Vi tror ikke det er nok med små justeringer i den praktiske handelspolitikken, for å få snudd den hittil negative utvikling.

source: Ferte vuđolaččabut čađahit rievdadeami.
nob: Det må en mer grunnleggende forandring til.

source: Danne áigut evttohit ahte ásahuvvo ” davvisámi friddjagávpeguovlu ”.
nob: Vi vil derfor foreslå at det opprettes et ” nordsamisk frihandelsområde ”.

source: Vuosttažettiin rádjerasttildeaddji sierradoaibman, áinnas geahččalanprošeaktan, masa Láppi leana golbma – njeallje davimus suohkana (Ohcejohka, Anár, Soađegilli ja Enodat) ja Kárášjohka, Guovdageaidnu, Deatnu, Unjárga ja Porsáŋgu Norgga bealde váldojuvvojit mielde.
nob: I første omgang som et grenseoverskridende særtiltak, gjerne som et prøveprosjekt, hvor tre – fire av de nordligste kommunene i Lappland (Utsjok, Inari, Sodankylä og Enontekiö) og Karasjok, Kautokeino, Tana, Nesseby og Porsanger på norsk side bør innlemmes.

source: - buoridit árvoháhkama fitnodatovttasbarggu, gávppašeami ja stuorát báikkálaš gálvo- ja
nob: - å øke verdiskapingen gjennom bedriftssamarbeid, handel og økt lokal produksjon av varer og

source: bálvalusbuvttadeami bokte.
nob: tjenester.

source: - ahte ii makkárge gálvvuin mat leat báikkálaččat buvttaduvvon ja mat johtet dán guovllu
nob: - at alle lokalproduserte varer som omsettes innenfor dette området ikke skal belastes med toll eller

source: siskkobealde, galgga máksojuvvot duollu dahje lassiárvo- dahje investerendivat.
nob: med merverdi- eller investeringsavgift.

source: - oktasaš ja unnit fitnodatvearromáksin fitnodagaid dáfus mat gullet guvlui.
nob: - en felles og noe lavere bedriftsbeskatning for bedrifter med tilhørighet i området.

source: - buoridit investerendoarjjaortnegiid ja loatnaornegiid, nu ahte fitnodagat lassánit dan sadjái go
nob: - å forbedre ordningen med gode investeringstilskudd og låneordninger, slik at vi kan oppleve

source: heaittuhuvvojit.
nob: etableringer istedenfor avvikling.

source: - lasihit ealáhusdoaimma, dát gáibida dárbbašlaš buoridemiid infrastruktuvrra dáfus.
nob: - å øke næringsaktiviteten, dette krever nødvendige forbedringer i infrastrukturen.

source: Dát livččii
nob: Det vil være en

source: Okta ágga friddjagápveguovllu ásaheami vuostá sáhttá leat ahte Suopma ja Norga oččoše unnit dietnasiid (vearu ja divvagiid).
nob: Et argument imot opprettelse av et frihandelsområde kan være at Finland og Norge vil få mindre inntekter (skatt og avgift).

source: Mii eat jáhke ahte nu geavvá.
nob: Vi tror ikke det vil skje.
